{
    "footer": "С 2015 года наша компания занимается продажей напольных плинтусов из алюминия, дверных профилей и профилей теневого шва. В нашем каталоге вы сможете найти именно тот профиль, который больше всего подходит для решения ваших задач. Алюминиевый профиль имеет различные формы, размеры и предназначение. Давайте поговорим об этом подробнее. Самый первый раздел каталога это плоский плинтус. Плоский плинтус имеет классическую форму Л-образную, имеет плавный переход от стены к полу, при этом плинтус не выглядит громоздким, так как имеет небольшую толщину. Так как плинтус плоский размещение каких-либо проводов за плинтусом не представляется возможным. Плинтус имеет различную высоту от 40 до 100 мм и различную ширину по полу от 11 до 18 мм. Монтаж такого плинтуса осуществляется на жидкие гвозди, жидкие гвозди наносятся на заднюю поверхность плинтуса и прижимается к стене. Данный плинтус идет в классическом анодированном светло-сером цвете. Также данные плинтуса могут быть покрашены по желанию заказчика в любой цвет по каталогу RAL.",
    "plintusInfo": "Алюминиевый плинтус есть накладной, для облегчения монтажа может комплектоваться фурнитурой. Высота накладных плинтусов - 40, 60, 80, 100 мм. Крепится легко на жидкие гвозди. Также есть алюминиевый плинтус скрытого монтажа. Для гипсокартона плинтус может быть высотой - 80, 111мм. Под шпаклевку стен подойдет плинтус высотой 55, 70, 103 мм Анодированный, цвет - серебро. Предназначен для финишной отделки помещений и фиксации напольного покрытия. Идеальное решение в случае, когда встроенные двери скрытого монтажа и необходимость открывания дверей на 180 градусов. За счет профиля плинтус максимально прилегает к стене и позволяет открываться на полный выворот завес.",
    "doorProf": "Дверная алюминиевая коробка скрытого монтажа, изготовлена из лучшего универсального алюминиевого профиля. Вы сами выберете, куда будет открываться дверь. Представленная дверная коробка очень проста в сборке. Имея минимальный набор инструментов, процесс установки не вызовет сложностей. При необходимости возможна установка щитовых и ламинированных дверей в том же типоразмере. В комплект входит: - Алюминиевый профиль (коробка) - Уплотнитель серого или черного цвета - Соединительные элементы Дверная коробка рассчитана на применение скрытых петель производства компаний Anselmi, Koblenz (KUBICA), Cemom, Otlav. Также предлагаем услуги по подрезке профиля в точный Ваш размер и фрезерование отверстий под скрытые петли, замки и ответку."
}